{
  "terms": "Bem-vindo ao Avalia Kids! Este aplicativo foi desenvolvido com o objetivo de oferecer uma experiência educativa e gamificada para crianças, sob a supervisão de pais, responsáveis e instituições de ensino. Ao utilizar o Avalia Kids, você concorda com os termos descritos abaixo. Leia atentamente.\n\n1. Aceitação dos Termos\n\nAo criar uma conta, acessar ou utilizar o Avalia Kids, você concorda em cumprir estes Termos e Condições de Uso, bem como nossa Política de Privacidade. Caso não concorde com qualquer parte destes termos, recomendamos não utilizar o aplicativo.\n\n2. Uso Responsável\n\nO Avalia Kids é destinado exclusivamente para fins educacionais. O uso do aplicativo deve respeitar os princípios da boa conduta, ética e segurança da criança.\n- O app é voltado a crianças entre 6 e 10 anos.\n- A conta e o progresso das crianças devem ser gerenciados por um responsável (pai, mãe, professor, tutor ou instituição).\n- Não é permitido o uso com fins comerciais, ilícitos ou que possam prejudicar a experiência de outras pessoas.\n\n3. Cadastro e Acesso\n\nPara utilizar algumas funcionalidades do Avalia Kids, pode ser necessário criar uma conta com dados como nome, e-mail e senha. Os dados cadastrados devem ser verdadeiros e mantidos atualizados.\n- Responsáveis são inteiramente responsáveis pelo uso feito pelas crianças sob sua tutela.\n- É proibido compartilhar credenciais de acesso com terceiros.\n\n4. Propriedade Intelectual\n\nTodos os conteúdos presentes no Avalia Kids (personagens, ilustrações, textos, atividades, sons, animações etc.) são de propriedade exclusiva da equipe Avalia Kids e estão protegidos por leis de direitos autorais.\n- É proibida a reprodução, distribuição ou modificação de qualquer conteúdo do app sem autorização prévia por escrito.\n\n5. Privacidade e Proteção de Dados\n\nLevamos a privacidade das crianças e responsáveis a sério. Coletamos apenas os dados necessários para o funcionamento da plataforma e conforme nossa Política de Privacidade.\n- Dados pessoais são armazenados de forma segura.\n- Não comercializamos dados com terceiros.\n\n6. Alterações nos Termos\n\nPodemos atualizar estes Termos de Uso periodicamente para refletir melhorias, mudanças na legislação ou novas funcionalidades. Recomendamos que você os revise regularmente.\n- O uso contínuo do app após qualquer alteração implica sua aceitação.\n\n7. Cancelamento e Suspensão\n\nPodemos suspender ou encerrar o acesso ao Avalia Kids caso haja violação dos termos aqui descritos ou uso inadequado da plataforma.\n\n8. Contato\n\nEm caso de dúvidas, sugestões ou solicitações relacionadas a estes Termos, entre em contato conosco:\n- suporte@avaliakids.com\n- www.avaliakids.com\n\nObrigado por utilizar o Avalia Kids e contribuir para uma educação mais divertida! 🚀"
}
